var works = {
    a00:'Что построил Джек в стихотворении, переведенным с английского Маршаком?\n',
    a0: 2,
    a1: '1 - маршрут\n',
    a2: '2 - дом\n',
    b00: 'Что может возникнуть на шахматной доске?\n',
    b0: 2,
    b1: '1 - вечный шах\n',
    b2: '2 - вечный мат\n',
    c00: 'Что такое каршеринг?\n',
    c0: 2,
    c1: '1 - секонд-хенд\n',
    c2: '2 - аренда автомобиля\n',
    d00: 'Какие мужчины, согласно этикету, не обязаны идти слева от дамы? \n',
    d0: 2,
    d1: '1 - иногородние\n',
    d2: '2 - военнослужащие\n',
};

